{
  "name": "ocean/en",
  "text": "Close your eyes and take a deep breath in through your nose, then slowly exhale out through your mouth. <PAUSE: 5> Imagine that you are sitting on a warm, sandy beach. The sun is gently setting, casting a warm, golden hue over everything. The air is cool and refreshing as a gentle breeze brushes against your skin. <PAUSE: 10>\n\nNow, direct your attention to the waves rolling in and out along the shore. Focus on the soothing rhythm, the gentle rise and fall of the water. <PAUSE: 10> \n\nBegin to synchronize your breathing with the movement of the waves. As you inhale deeply, envision the wave approaching the shore. <PAUSE: 5> Hold your breath for a brief moment, just as the wave reaches its peak. <PAUSE: 5> Then, as you slowly exhale, imagine the wave receding back into the vast ocean. <PAUSE: 10>\n\nWith each breath, feel a sense of calm and tranquility washing over you. Inhale peace and serenity; exhale any tension or stress. <PAUSE: 10> Let each breath draw you deeper into a state of relaxation. <PAUSE: 10>\n\nIf your mind begins to wander, gently guide it back to the rhythm of the waves and the flow of your breath. Feel the sand beneath you, grounding you with its warmth and stability. <PAUSE: 10> Listen to the soft, soothing sound of the waves, allowing it to lull you into deeper calmness. <PAUSE: 15>\n\nAs you continue to breathe in unison with the waves, imagine the ocean’s energy replenishing you with each inhale. <PAUSE: 10> Feel a wave of calmness and well-being spread throughout your entire body. <PAUSE: 10> As you exhale, let go of any remaining tension, releasing it back into the ocean. <PAUSE: 10>\n\nNotice how this rhythm, this connection to the ocean, feels natural and effortless. With each breath, you are more attuned to the calm, infinite wisdom of the sea. <PAUSE: 15> Allow yourself to simply be, aligned with the gentle rhythm of the waves. <PAUSE: 15>\n\nTake one final deep breath in, hold it for a moment, and slowly release it. <PAUSE: 10> When you feel ready, slowly open your eyes, bringing with you a sense of peace and centeredness from the beach within. <PAUSE: 10>",
  "parts": [
    "Close your eyes and take a deep breath in through your nose, then slowly exhale out through your mouth.",
    "Imagine that you are sitting on a warm, sandy beach. The sun is gently setting, casting a warm, golden hue over everything. The air is cool and refreshing as a gentle breeze brushes against your skin.",
    "Now, direct your attention to the waves rolling in and out along the shore. Focus on the soothing rhythm, the gentle rise and fall of the water.",
    "Begin to synchronize your breathing with the movement of the waves. As you inhale deeply, envision the wave approaching the shore.",
    "Hold your breath for a brief moment, just as the wave reaches its peak.",
    "Then, as you slowly exhale, imagine the wave receding back into the vast ocean.",
    "With each breath, feel a sense of calm and tranquility washing over you. Inhale peace and serenity; exhale any tension or stress.",
    "Let each breath draw you deeper into a state of relaxation.",
    "If your mind begins to wander, gently guide it back to the rhythm of the waves and the flow of your breath. Feel the sand beneath you, grounding you with its warmth and stability.",
    "Listen to the soft, soothing sound of the waves, allowing it to lull you into deeper calmness.",
    "As you continue to breathe in unison with the waves, imagine the ocean’s energy replenishing you with each inhale.",
    "Feel a wave of calmness and well-being spread throughout your entire body.",
    "As you exhale, let go of any remaining tension, releasing it back into the ocean.",
    "Notice how this rhythm, this connection to the ocean, feels natural and effortless. With each breath, you are more attuned to the calm, infinite wisdom of the sea.",
    "Allow yourself to simply be, aligned with the gentle rhythm of the waves.",
    "Take one final deep breath in, hold it for a moment, and slowly release it.",
    "When you feel ready, slowly open your eyes, bringing with you a sense of peace and centeredness from the beach within."
  ],
  "pauses": [
    5,
    5,
    10,
    10,
    5,
    5,
    10,
    10,
    10,
    10,
    15,
    10,
    10,
    10,
    15,
    15,
    10,
    10
  ],
  "length": 5,
  "voices": [
    "Nicole"
  ]
}